support_reply = "Снова привет! Тут надо расписать функции, но так лень :(\n" \
                "Ладно, я попробую их вспомнить\n\n\n" \
                "<b>Главное</b> - этот бот создан для того, чтобы ты не мучался и мог удалить " \
                "мёртвую соцсеть (ВК). Я понимаю, у меня самого был установлен вк " \
                "из-за нескольких важных чатов, но мне надоело и это чудо появилось на свет.\n\n" \
                "<b>Ну а теперь то, что оно делает:</b>\n" \
                "\t1) Пересылает твои НЕПРОЧИТАННЫЕ сообщения сюда.\n" \
                "\t2) Даёт возможность отвечать на эти сообщения(схема сложная для описания, " \
                "может потом как-нибудь расскажу. Всё равно пока не сделал)\n" \
                "\t3) Все фоточки, музычка и т.д. тоже отправляются\n\n" \
                "Я, скорее всего, что-то забыл, но пока завершу это сочинение"

hello_reply = "Привет, думаю, что ты уже знаешь функционал, но," \
              " если нет, то можешь нажать на кнопку 'Помощь' 😄\n" \
              "Начну сразу, для работы мне нужен твой API ключ, сообщения я у себя не держу и даже их не вижу\n" \
              "Ссылка для предоставления прав - \n<span class='tg-spoiler'>https://oauth.vk.com/authorize?" \
              "client_id=6121396&scope=593920&redirect_uri=https://oauth.vk.com/blank.html&display=page&response" \
              "_type=token&revoke=1</span>\n\n\n" \
              "<b>Гайд по получению api:</b>\n" \
              "1) Переходишь по ссылке сверху\n" \
              "2) Ознакамливаешься и нажимаешь 'Разрешить'\n" \
              "3) Тебя перекинет на страницу с надписью 'Пожалуйста, не копируйте данные....', копируешь ссылку" \
              " и отправляешь мне\n" \
              "Для всего этого процесса - нажми 'Подписаться'\n\n" \
              "К слову, если отпишешься, то, при повторной подписке, надо будет заново вводить ссылку" \
              "(Не обязательно делать новый, если ты его до этого не менял(а))"
